username = 'Konstantin' #имя пользователя
title = 'Test' #заголовок заметки
content = 'Test1' #описание заметки
status = 'write' #статус заметки
created_date = '22-12-2024' #дата создания заметки в формате "день-месяц-год", например "10-11-2024"
issue_date = '30-12-2024' #дата истечения заметки (дедлайн) в формате "день-месяц-год", например "10-12-2024"

print('Имя пользователя:',username)
print('Заголовок:',title)
print('Описание',content)
print('Статус:',status)
print('Дата создания:',created_date)
print('Дедлайн:',issue_date)
